Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sami_giellagaldu:_hr-sjef.html.tmx
Source language: nob
Languages: sme

source: Sámi Giellagáldu: HR-sjef
sme: Sámi Giellagáldu: HR-hoavda

source: Vil du lede HR-arbeidet i et nyetablert nordisk samisk språkorgan?
sme: Háliidat go jođihit áiddo ásahuvvon davviriikkalaš sámi giellaorgána HR-barggu?

source: Sámi Giellagáldu søker en tydelig og utviklingsorientert HR-sjef som har evne til å engasjere, skape et godt samarbeidsklima og bygge gode relasjoner.
sme: Sámi Giellagáldu ohcá HR-hoavdda gii lea čielggas ja ovdánahttindiđolaš, geas leat gálggat movttiidahttit, ásahit buori ovttasbargobirrasa ja hukset buriid oktavuođaid.

source: Søknadsfrist: 24.09.2023.
sme: Ohcanáigemearri: 24.09.2023.

source: Dette er en stilling for deg som: Er positiv og løsningsorientert til hvordan ulike systemer og verktøy kan benyttes for å optimalisere arbeidsprosesser i enheten.
sme: Mii ohcat du

source: Trives med å skape resultater i et hektisk miljø med mange prosjekter og har evnen til å arbeide strukturert og målrettet.
sme: gii leat positiivvalaš ja beroštat gávdnat čovdosiid movt iešguđetge vuogádagaid ja neavvuid sáhttá geavahit vai ovttadaga bargoproseassat šaddet nu buorit go vejolaš.

source: Dette er en stilling med stort potensiale og muligheter for den rette søker.
sme: gii liikot olahit bohtosiid bargobirrasis gos lea hušša mas leat olu prošeavttat ja nákcet bargat struktuvrralaččat ja mearrediđolaččat.

source: Tiltredelse snarest.
sme: Dán virggis lea stuorra potensiála ja vejolašvuođat rievttes ohccái.

source: Arbeidsoppgaver:
sme: Álgin farggamusat.

source: Du vil støtte ledelsen og utvikle Sámi Giellagáldu gjennom å:
sme: Barggut:

source: Ha ansvaret for å lede, utvikle og forvalte de administrative oppgavene i enheten
sme: Don doarjjut jođihangotti ja ovdánahtát Sámi Giellagáldu dan bokte ahte:

source: Være en pådriver for strategiutvikling
sme: Dus lea ovddasvástádus jođihit, ovdánahttit ja hálddašit ovttadaga hálddahuslaš bargguid

source: Kvalitetssikre at lover, regler og rutiner for personalhåndtering etterleves.
sme: Don leat strategiijaovdánahttima láidesteaddji

source: Bistå direktøren i forberedelser av saker til styremøter, ansettelsesrådsmøter og samarbeidsutvalget
sme: Kvalitehtasihkkarasttát ahte bargiidhálddašeami lágat, njuolggadusat, ja bargodábit čuvvojuvvojit.

source: Ha personalansvar i samråd med direktøren
sme: Veahkehat direktevrra ráhkkanahttit áššiid stivrii, virgáibidjanráđđái ja ovttasbargolávdegoddái

source: Bidra til et godt og konstruktivt samarbeid med arbeidstakerorganisasjonene og vernetjenesten, samt bistå ved forhandlinger og drøftinger med tillitsvalgte.
sme: Dus lea bargiidovddasvástádus ovttasráđiid direktevrrain

source: Utvikle og vedlikeholde HR-prosesser
sme: Váikkuhat konstruktiivvalaš ovttasbargui bargiidorganisašuvnnaiguin ja suodjalanbálvalusain, ja veahkehat šiehtadallamiin ja digaštallamiin luohttámušolbmuiguin.

source: Lede prosesser innen rekruttering og kompetanseutvikling
sme: Ovdánahtát ja doalahat HR-proseassaid

source: Gi HR-faglig støtte og veiledning til ledere og medarbeidere
sme: Jođihat proseassaid mat gusket rekruteremii ja gelbbolašvuođaovdánahttimii

source: Veilede og følge opp ansatte i Norge, Sverige og Finland angående spørsmål om lov- og avtaleverk som gjelder trygdeordninger og skatt
sme: Attát HR-fágalaš doarjaga ja rávvagiid direktevrii ja bargiide

source: Andre administrative arbeidsoppgaver
sme: Rávvet ja čuovvulat bargiid Norggas, Ruoŧas ja Suomas dain gažaldagain mat gusket oadjoortnegiidda ja vearuhussii guoski lágaide ja šiehtadusaide

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sámi Giellagáldus virksomhet.
sme: Barggat eará vejolaš hálddahuslaš bargguid

source: Kvalifikasjonskrav:
sme: Virgái gullá mátkkošteapmi.

source: Relevant utdanning på mastergradsnivå
sme: Gelbbolašvuođagáibádusat:

source: Ledererfaring med tilsvarende ansvar, fortrinnsvis fra statlig sektor
sme: Relevánta oahppu masterdásis

source: God kjennskap til statlig virksomhet
sme: Jođihanvásáhus sullasaš ovddasvástádusain, vásáhus stáhta suorggis vuoruhuvvo

source: Erfaring med lov- og regelverk innenfor det arbeidsrettslige området, med vekt på medbestemmelse, tariffavtaler og forhandlinger innen statlig sektor.
sme: Dovddat bures stáhtalaš doaimmahusaid

source: Erfaring med partssamarbeid og samspill med tillitsvalgte og vernetjeneste
sme: Dovddat láhka- ja njuolggadusásahusaid bargorievttálaš suorggis, mas mielváikkuheapmi, tariffašiehtadusat ja šiehtadallamat stáhtalaš suorggis deattuhuvvojit

source: Søker må ha kompetanse i samisk språk skriftlig og muntlig.
sme: Vásáhus oasálašovttasbarggus ja ovttasdoaibmamis luohttámušolbmuiguin ja suodjalanbálvalusain

source: I tillegg må den som ansettes beherske et av de skandinaviske språkene.
sme: Ohccis ferte leat gelbbolašvuohta sámegielas čálalaččat ja njálmmálaččat.

source: Det er en fordel om søker kan flere samiske språk eller finsk.
sme: Dasa lassin ferte son guhte virgáduvvo máhttit ovtta dain skandinávalaš gielain.

source: Eller vektlegges:
sme: Lea ovdamunni jus ohcci máhttá máŋga sámegiela dahje suomagiela.

source: Resultatorientert og når fastsatte mål.
sme: Muđui deattuhuvvo:

source: En trygg og tydelig leder med en motiverende og tillitsbasert lederstil.
sme: Vásáhus riikkaidgaskasaš bargodilálašvuođain stáhtalaš suorggis

source: God til å bygge relasjoner og kommunisere med andre
sme: Boađusberoštupmi ja mihttomeriid joksan.

source: Erfaring fra internasjonale arbeidsforhold innen statlig sektor
sme: Buorre ja oadjebas jođiheaddji gii maid lea movttiideaddji ja geas lea luohttámušvuđot jođihanmálle.

source: God i møte med andre, både til å se den enkelte og til å bygge gode lag.
sme: Čeahppi hukset oktavuođaid ja gulahallat earáiguin

source: Du evner å utvikle et miljø for deling av kunnskap og erfaring.
sme: Čeahppi deaividit earáiguin ja maid oaidnit ovttaskas olbmo ja hukset buriid joavkkuid.

source: Løsningsorientert og fleksibel i spørsmål som oppstår
sme: Don nákcet ovdánahttit birrasa gos juogadit máhtu ja vásáhusaid.

source: Kunnskaper i bruk av digitale verktøy samt villighet til å lære dette
sme: Buorre gávdnat čovdosiid ja vástádusaid jearaldagaide mat čuožžilit

source: Kunnskaper om samiske samfunn og - kultur
sme: Máhttu geavahit digitála reaidduid ja dáhttu oahppat daid

source: Kunnskap om de samiske språkene i Norge, Sverige og Finland
sme: Máhttu sámi servodagaid ja kultuvrra birra

source: Samisk språk er din hjertesak
sme: Máhttu sámegielaid birra Norggas, Ruoŧas ja Suomas

source: Ved vurdering av den best kvalifiserte, legges det vekt på utdanning, erfaring, personlig egnethet og motivasjon for stillingen.
sme: Sámegiella lea du váibmoášši

source: Vi tilbyr:
sme: Gelbbolašvuođa árvvoštaladettiin deattuhuvvo oahpahus, bargoduogáš, persovnnalaš heiven ja bargomiella virgái.

source: Et godt fagmiljø
sme: Mii fállat:

source: Godt arbeidsmiljø og kompetansehevingsmuligheter
sme: Buori fágabirrasa

source: Fleksibel arbeidstid og andre gode velferdsordninger
sme: Buori bargobirrasa ja ovdánanvejolašvuođaid

source: Trim i arbeidstiden
sme: Heivehahtti bargoáiggi ja buori čálgoortnegiid

source: Gode låne- og pensjonsordninger i Statens pensjonskasse
sme: Lášmmohallanvejolašvuođa bargoáiggis

source: Lønn- og arbeidsvilkår:
sme: Buriid loatna- ja penšunortnegiid Stáhta penšunkássas.

source: Stillingen lønnes etter statens regulativ i Norge, i stillingskode 1211 seksjonssjef.
sme: Bálká- ja bargoeavttut:

source: De ansatte ved Sámi Giellagáldu har formell tilknytning til Sametinget i Norge som vertskap.
sme: Virgi bálkáhuvvo Norgga Stáhta regulatiivva mielde, virgekoda 1211 sekšuvdnajođiheaddji.

source: Dette innebærer at arbeidsvilkår som ansatte i Sametinget og andre statlige organer har, også gjelder ansatte ved Sámi Giellagáldu, uavhengig av hvilket land den ansatte bor og jobber i. Trygdeordningstilhørighet for ansatte som ikke bor og jobber i Norge, kan føre til at skatte-, pensjons- og trygdeordninger må løses på en annen måte.
sme: Sámi Giellagáldu bargiin lea formálalaš oktavuohta Norgga beale Sámediggái eamiásahussan.

source: Kontorstedet kan avtales.
sme: Bargoeavttut mat gusket Sámedikki- ja eará stáhtabargiide Norggas gusket maiddái Sámi Giellagáldu bargiide beroškeahttá guđe riikkas bargá. Oadjoortnetgullevašvuohta sidjiide geat eai oro ja bargga Norggas, sáhttá mielddisbuktit ahte vearro- penšuvdna- ja oadjoortnegiidda guoski áššit fertejit čovdojuvvot eará láhkái.

source: Sámi Giellagáldu skal i størst mulig grad gjenspeile mangfoldet i befolkningen, og bruke den enkeltes totale kompetanse vi oppfordrer relevante kandidater til å søke, uavhengig av deres funksjonsmuligheter, alder, kjønn, etnisitet, tro og seksuell legning.
sme: Kánturbáikkis lea vejolaš šiehtadit.

source: Sámi Giellagáldu vil understreke tilpasning av arbeidssituasjon for ansatte som har nedsatt funksjonsevne.
sme: Sámi Giellagáldu háliida speadjalastit álbmoga girjáivuođa ja váldit vuhtii ovttaskas olbmo ollislaš gelbbolašvuođa. Mii ávžžuhat dohkálaš kandidáhtaid ohcat, beroškeahttá doaibmanávccain, agis, sohkabealis, etnisitehtas, oskkus ja seksuála sojus.

source: For øvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 måneders prøvetid.
sme: Sámi Giellagáldu deattuha bargodiliid láhčima olbmuide geain lea hedjonan doaibmanákca.

source: Søknad og kontaktinfo:
sme: Muđui virgáduvvojit bargit gustovaš lágaid, njuolggadusaid ja soahpamušaid mielde. Dát guoská maiddái bálkái ja ealáhahkii, ja guđa mánu geahččalanáigái.

source: Finner du stillingen interessant og ønsker å søke?
sme: Ohcan ja oktavuohta:

source: Søknad sendes elektronisk via linken: Søk stillingen , og skal inneholde:
sme: Orru go virgi miellagiddevaš ja háliidatgo ohcat dasa?

source: Søknadsbrev
sme: Ohcan sáddejuvvo elektrovnnalaččat liŋkka bokte Oza bargui , ja mielde galget biddjojuvvot:

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: Ohcanreive

source: Vitnemål og attester må vedlegges
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektrovnnnalaš skovvái

source: Minimum to referanser
sme: Oahppo- ja bargoduođaštusat galget biddjot mielddusin

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Unnimusat guokte referánssa

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Direktør Mika Saijets Tlf. +47 78 47 41 48 / +47 902 01 138 E-post: mika.saijets@giellagaldu.org
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Sámi Giellagáldu:
sme: Direktevrrain Mika Saijets Tlf. +47 78 47 41 48 / +47 902 01 138 E-post: mika.saijets@giellagaldu.org

source: Sámi Giellagáldu er felles nordiske fagorgan i samiske språkspørsmål som Sametingene i Norge, Sverige og Finland har etablert i fellesskap som en administrativ driftsenhet ved Sametinget i Norge.
sme: Sámi Giellagáldu:

source: Fagorganet ledes av et eget styre hvor de tre sametingene har lik innflytelse.
sme: Sámi Giellagáldu lea davviriikalaš fágaorgána sámi giellaáššiin, man Norgga, Ruoŧa ja Suoma sámedikkit leat ovttas ásahan sierra hálddahuslaš doaibmaovttadahkan Norgga beale Sámedikki oktavuhtii.

source: Vi arbeider med språkrøkt og normering av de samiske språkene på tvers av landegrensene.
sme: Fágaorgána jođiha sierra stivra mas buot golmma sámedikkis lea ovttadássásaš váikkuhanvejolašvuohta.

source: Vi har en administrasjon som opererer både i Finland, Sverige og Norge med ansatte i alle tre land.
sme: Mii bargat sámegielaid giellagáhttemiin ja normeremiin rastá riikkarájáid.

source: Målet er å etablere en velfungerende administrasjon, med en effektiv og god faglig ledelse, samt skape et godt arbeidsmiljø og arbeide for at Sámi Giellagáldu er en attraktiv arbeidsplass.
sme: Min hálddahus doaibmá Norggas, Ruoŧas ja Suomas ja mis leat bargit dán golmma riikkas.

source: Sámi Giellagáldus administrasjon er under etablering og består av totalt 12 årsverk, som ledes av en direktør.
sme: Mihttun lea ásahit bures doaibmi hálddahusa mas lea beaktilis ja fágalaččat buorre jođiheapmi, ja hukset buori bargobirrasa ja bargat dan ala ahte Sámi Giellagáldu lea bivnnuhis bargosadji.

source: Sámi Giellagáldu har hovedkontoret i Karasjok i Norge.
sme: Sámi Giellagáldu hálddahus lea ođđaásaheapmi man direktevra jođiha, ja das leat 12 jahkevirggi.

source: Søknadsfrist
sme: Sámi Giellagáldu váldokantuvra lea Kárášjogas Norggas.

source: 24. september 2023
sme: Ohcanáigemearri
